<div class="wrapper">
    <div class="logo"><img src="<?= STATIC_ASSETS ?>images/logo.png" alt=""></div>
    <div class="content bg-3">
        <div class="new-inner special">
            <div class="new-title ta-c">
                路虎延长保修服务保障范围
                <p>
                    *仅限车龄32个月内（含）且行驶里程<br>
                    低于9.5万公里路虎车辆
                </p>
            </div>
            <div class="term">
                <div class="scroll-y">
                    <dl>
                        <dt>1. 关于本合同：</dt>
                        <dd>1.1. 本延长保修服务合同（“合同”）明确了您购买的延保服务所适用的条款和条件及相关的维修程序。请注意本合同项下延保服务的保修范围不同于车辆原厂保修的范围。</dd>
                        <dd>1.2. 在延长保修期内，您和经销商就延保服务有关的权利和义务应适用本合同的相关规定，原厂保修的相关规定则不适用；</dd>
                        <dd>1.3. 当您需要车辆维护时，只能前往捷豹路虎授权经销商售后服务中心（“以下简称授权经销商”），否则将无法享受本合同项下的保修服务。授权经销商将采用纯正零配件和专业技术，对您的车辆进行全面良好的维修和保养；
                        <dd>1.4. 唯有您和您的授权代表有权提出本合同项下的保修申请。唯有本合同所登记的车辆有权享受本合同项下的延保服务；</dd>
                        <dd>1.5. 本合同描述了有关延保服务的重要信息以及我们向您提供的各项支持。请仔细阅读并妥善存放于车内，以便及时阅读和取用；</dd>
                        <dd>1.6. 延保管理机构有权针对欺诈、重大不实陈述、未经授权的修理或您实质性违反本合同有关条款的情况代表授权经销商解除本合同，并书面通知您。在这种情况下您所支付的款项恕不退回；</dd>
                        <dd>1.7. 转让</dd>
                        <dd>1.7.1. 在延长保修期内，如果您有意将本车转让给他人，您可以随车辆一并转让本合同；</dd>
                        <dd>1.7.2. </dd>请在车辆转让后的15天内，联系延保服务中心填写“转让申请”,双方签字后交给延保服务中心，本合同的转让经延保服务中心书面确认后生效，受让人将承继您在本合同项下的所有权利和义务。如您有任何疑问，请随时致电授权经销商或延保服务中心；</dd>
                        <dd>1.7.3. 请注意：</dd>
                        <dd>A. 本条款中的“他人”为自然人，不包括任何经销商或者车辆被用于或曾被用于商业目的的营运，包括但不限于出租车、快递车辆、货物运输车辆，以及任何其他营业用途；车辆被用于公共服务用途，包括但不限于：警车、消防车、救护车、救助车或者军用车等公司；</dd>
                        <dd>B. 请确保您严格执行了厂商所推荐的保养计划；</dd>
                        <dd>C. 延保合同转让仅限一次。</dd>
                        <dd>1.8. 本合同经您签字且经销商盖章后生效。</dd>
                        <dd>
                        <dd>2. 定期保养：</dt>
                        <dd>2.1. 定期保养是汽车正常工作的前提。您的车辆必须按照原厂《用户手册》和《保养和保修手册》所规定的时间或里程间隔到授权经销商处进行维护和保养。每次保养后，授权经销商会在《保修和保养手册》内记录并盖章。</dd>
                        <dd>2.2. 定期保养所需的费用由您自行承担。</dd>
                        <dd>2.3. 本合同项下的延保服务仅应由授权经销商来完成。如您委托其他未经授权的维修商或第三方对您的车辆提供保修服务，则本保修服务不承担由此带来的任何后果。</dd>

                        <dd>3. 维修程序：</dt>
                        <dd>3.1. 保修申请</dd>
                        <dd>3.1.1. 建议您到签署本合同的授权经销商处进行检测和维修；</dd>
                        <dd>3.1.2. 您同意自行承担本合同所述“保修范围”之外的各项费用，如检测费用、拆解费用和维修费用；</dd>
                        <dd>3.1.3. 保修申请经经销商延保服务中心（以下简称“延保服务中心”）批准确认有效后，授权经销商将进行维修；</dd>
                        <dd>3.1.4. 延保服务中心可能在批准保修申请之前安排工程师对车辆进行现场核查和评估。</dd>
                        <dd>3.2. 维修时间</dd>
                        <dd>请允许授权经销商有合理充分的时间进行必要的检测和维修，授权经销商会尽可能快地将您的车辆交给您。</dd>
                        <dd>3.3. 修理和/或更换</dd>
                        <dd>损坏部件可以进行修理和/或更换，由授权经销商根据厂商标准而定。用于更换的部件可以是最新部件、再制造件或修复件，具体视情况而定。在延长保修期内，所有更换的部件都符合经销商的质量标准，且与新部件一样享受质量保证。质量保证期随本合同延长保修期的结束而结束。</dd>
                        <dd>3.4. 维修费用限额</dd>
                        <dd>在延长保修期内，累计发生的维修费用不得超过新车购置发票上显示的车价与购置税的综合。</dd>

                        <dd>4. 保修范围：</dt>
                        <dd>4.1. 保修部件</dd>
                        <dd>在本合同条款得到充分遵守的前提下，延长保修的范围是修正在延长保修期内不可预见的机械或电气故障，但列于“非保修范围”下的项目除外。</dd>
                        <dd>4.2. 拖车费</dd>
                        <dd>4.2.1. 在延长保修期内，由于保修范围内的故障造成车辆无法行驶而产生的合理拖车费用属于保修范围。拖车服务一般由离您最近的授权经销商进行操作。</dd>
                        <dd>如果您继续帮助，请致电:</dd>
                        <dd>捷豹品牌：400 650 8200</dd>
                        <dd>路虎品牌：400 650 9558</dd>
                        <dd>4.3. 维修费用</dd>
                        <dd>4.3.1. 在延长保修期内，由于保修范围内的机械或电气故障所造成的维修费用（包括拖车费、零配件和人工费）将不向车主收取。</dd>

                        <dd>5. 非保修范围：</dt>
                        <dd>5.1. 第一部分：对于以下原因造成的投保车辆损坏或损失、故障、性能丧失、性能下降或恶化、变色等，不负责赔偿：</dd>
                        <dd>5.1.1. 正常磨损或损耗；</dd>
                        <dd>5.1.2. 随着车龄和行车里程数的增加，车辆的操作性能逐步降低；</dd>
                        <dd>5.1.3. 生锈、侵蚀、霉变；</dd>
                        <dd>5.1.4. 水浸；</dd>
                        <dd>5.1.5. 火灾；</dd>
                        <dd>5.1.6. 车辆已经发生故障的情况下，继续行驶；</dd>
                        <dd>5.1.7. 撞击，意外事故，误操作，疏忽，超载，非正常使用；</dd>
                        <dd>5.1.8. 未按照车辆制造商保修（保养）手册中的有关规定，对车辆进行养护；</dd>
                        <dd>5.1.9. 车辆被召回进行维修所引起的费用；</dd>
                        <dd>5.1.10. 使用与车辆制造商规定不符、不合格或者与车主手册中的规定不匹配的燃料、润滑油、防冻液等任何油、液体；</dd>
                        <dd>5.1.11. 车辆被用于竞赛或任何形式参与比赛；</dd>
                        <dd>5.1.12. 任何故意行为、疏忽行为或非法行为；</dd>
                        <dd>5.1.13. 里程表连接被拆除或未连接，或者里程表读数被调整过；</dd>
                        <dd>5.1.14. 不当维修或不当调整；</dd>
                        <dd>5.1.15. 车辆被改装；</dd>
                        <dd>5.1.16. 车辆故障或损坏已经由车辆制造商或其他任何方提供质量保修，或已经由任何形式的其他保险提供赔偿。</dd>
                        <dd>5.1.17. 盗窃、抢劫、抢夺、诈骗行为；</dd>
                        <dd>5.1.18. 碰撞，倾覆，坠落，爆炸，自燃，外部空中运行物体坠落、音爆、倒塌等其他意外事故；</dd>
                        <dd>5.1.19. 在车辆已经发生故障的情况下，继续行驶，导致故障或损失扩大的部分；</dd>
                        <dd>5.1.20. 车辆保养与预防性保养所产生的费用；</dd>
                        <dd>5.1.21. 单纯以提高车辆的安全性能、工作性能或舒适性为目的的维修所引起的费用；</dd>
                        <dd>5.1.22. 因机动车零部件制造商或车辆厂商制的产品召回,免费零件更换等产生的任何费用；但更换后的零件如后续没有被再次召回，可以继续受用延长保修服务。</dd>
                        <dd>5.1.23. 经国家质量技术监督检验机构或双方共同认可的专业技术机构鉴定，被延保车辆存在由于涉及制造等方面的原因而在某一批次、型号或类别的机动车辆中普遍存在的具有同一性的质量问题；</dd>
                        <dd>5.1.24. 厂家要求的保养维修所产生更换配件的费用；</dd>
                        <dd>5.1.25. 确认车辆故障的检查、检测费用；</dd>
                        <dd>5.1.26. 因为保险车辆故障或意外损坏没有及时修复损坏所造成的其他组件的损失；</dd>
                        <dd>5.1.27. 未经许可的机动车辆延长保修服务保障范围扩大的部分；</dd>
                        <dd>5.1.28. 由于市场价格变化引起的车辆的折旧，由于损伤造成的维修价值；</dd>
                        <dd>5.1.29. 延长保修零件因为航空、海陆运输，违反交通规则导致的罚款，或其他附带的损害所造成的财务损失、租金损失、营运损失或其他间接损失。 </dd>
                        <dd>5.1.30. 战争、敌对行为、军事行为、恐怖主义行为、武装冲突、罢工、民众骚乱、暴动；   </dd>
                        <dd>5.1.31. 核爆炸、核反应、核辐射、放射性污染；</dd>
                        <dd>5.1.32. 地震及其次生灾害、海啸、飓风、暴雨、洪水、火山爆发、地下火、龙卷风、暴风、霜冻、冰雹、雪灾、盐害、沙害、雷击等其他自然灾害；</dd>
                        <dd>5.1.33. 烟熏、粉尘、大气、土地、水污染及其他污染；</dd>
                        <dd>5.1.34. 动物、昆虫侵入或啃咬。</dd>
                        <dd>5.2. 第二部分整车尊护保修方案保修范围：本延长保修方案负责赔偿机械故障和/或电气故障，除第一部分列出的除外责任，对以下部件也不负责承担保险责任：</dd>
                        <dd>5.2.1. 易损易耗品：包括雨刷片、过滤器、液体、润滑剂、制冷剂、防冻液、摩擦材料、火花塞,灯泡和保险丝，但不包括氙气灯泡</dd>
                        <dd>5.2.2. 正常磨损或损耗；随着车龄和行驶里程数增加，车辆的操作性能逐步降低（磨损和损耗）。可能属于磨损的部件包含但不限于：刹车盘，刹车鼓及摩擦材料，悬架和转向部件（磨损，损耗和老化，如：橡胶制品（防尘罩/套），衬套/垫，等，又或者因为外部所使用因素造成的裂纹，破损，划伤，腐蚀等），离合器压盘（磨损，损耗和老化），分离轴承（磨损，损耗和老化），可能属于损耗的部件包含但不限于：如软管（橡胶软管，塑料管，真空管，波纹管，胶木管等）</dd>
                        <dd>5.2.3. 非更换重要零部件的单独内部垫片与密封件损坏；</dd>
                        <dd>5.2.4. 外部密封圈、密封垫及密封条；</dd>
                        <dd>5.2.5. 内部和外部玻璃(包括镜面玻璃)，但挡风玻璃覆盖的电气元件发生电气故障属于保修责任；</dd>
                        <dd>5.2.6. 电池；</dd>
                        <dd>5.2.7. 轮毂和轮胎、车轮动平衡、四轮定位和车轮调整；</dd>
                        <dd>5.2.8. 内饰、垫、地毯、车内润饰、隔音和隔热；</dd>
                        <dd>5.2.9. 油漆、车身、外部装饰、保险杠、格栅、汽车铭牌；</dd>
                        <dd>5.2.10. 钥匙和遥控器；</dd>
                        <dd>5.2.11. 汽车工具箱、灭火器和急救箱；</dd>
                        <dd>5.2.12. 车身表面、外壳和外观；</dd>
                        <dd>5.2.13. 支架、夹钳和紧固件；</dd>
                        <dd>5.3. 间接损失和额外费用：</dd>
                        <dd>5.3.1. 无法使用车辆造成的经济和时间损失；</dd>
                        <dd>5.3.2. 贮存车辆的费用；</dd>
                        <dd>5.3.3. 车辆租借费用；</dd>
                        <dd>5.3.4. 寄宿、就餐或其他沿途费用；</dd>
                        <dd>5.3.5. 不方便带来的损失。</dd>

                        <dd>6. 特别注意：</dt>
                        <dd>以下情况发生时，您无法享受延保服务：</dd>
                        <dd>6.1.1. 由于保养不充分或保养不当所造成的损坏；</dd>
                        <dd>6.1.2. 未在授权经销商处进行保养，或为遵从原厂《用户手册》和《保修和保养手册》中规定的时间或里程间隔进行维护和保养，或未使用《用户手册》和《保修和保养手册》推荐的液体、燃油、润滑剂和冷却液所造成的损坏，例如，未按照环境温度使用正确的机油造成发动机的损坏；</dd>
                        <dd>6.1.3. 未在授权经销商处进行维修，导致零部件的直接或间接损坏；</dd>
                        <dd>6.1.4. 零部件缺少养护保养而造成的失效或损坏；</dd>
                        <dd>6.1.5. 里程表未接，或故意更改读数使得里程数无法判定；</dd>
                        <dd>6.1.6. 使用非原厂纯正配件而引起的直接或间接故障或损坏。</dd>

                        <dd>7. 车主须知：</dt>
                        <dd>7.1. 当以下条件同时满足时，您才能购买延保服务：</dd>
                        <dd>7.1.1. 自新车购买之日（以购车发票为准）起的36个月内并且里程表读数在10万公里以内，方可购买延保服务。任何超出上述时限而购买的延保服务对经销商不具约束力，经销商不承担该延保服务义务；</dd>
                        <dd>7.1.2. 您的车辆按照《用户手册》和《保修和保养手册》的规定，按时在授权经销商处进行维修和保养，才能购买延保服务。如果您的车辆曾经在非授权经销商处进行过维修和保养，就不能购买延保服务；</dd>
                        <dd>7.1.3. 如果您的车辆的维修保养记录不足，授权经销商应当在销售延保服务前对车辆进行检测，以完成厂商所建议的相应里程上的维修保养项目，并且在厂商系统中更新维修保养记录。此类客户车辆需通过书面方式向乙方申请购买。双方另有约定的情况除外。</dd>
                        <dd>7.2. 维修保养记录：</dd>
                        <dd>请务必妥善保管车辆维修和保养的各种单据。因在分析故障原因时，诸如辨别是材料质量、工艺缺陷还是缺乏保养时，这些单据将是重要的判断依据。</dd>
                        <dd>7.3. 旧件保留：</dd>
                        <dd>由于经销商可能对旧件进行核查，请同意并配合将更换下的零部件保留在授权经销商处，以备核查。</dd>
                        <dd>7.4. 下列车辆将无权得到本合同下的保修服务：</dd>
                        <dd>7.4.1. 车辆被用于或曾被用于商业目的的运营，包括但不限于出租车、快递车辆、货物运输车辆，以及任何其他商业用途；</dd>
                        <dd>7.4.2. 车辆被用于或曾被用于公共服务，包括但不限于警车、消防车、救护车、校车等；</dd>
                        <dd>7.4.3. 被转售给经销商或公司的车辆（本合同自转售之日起终止）；</dd>

                        <dd>8. 车主疑问：</dt>
                        <dd>8.1. 您的满意对于我们至关重要。尽管我们接近所能做最佳的计划和安排，同时给予授权经销商尽可能全面和充分的培训，但误解仍可能产生；</dd>
                        <dd>8.2. 通常授权经销商的业务接待可以很快解决您的问题。如果您对维修或服务还存在疑问，可与延保服务中心取得联系。我们的客服热线是021-58846633；</dd>
                        <dd>8.3. 当您联系延保服务中心时，请提供以下信息：</dd>
                        <dd>8.3.1. 您的姓名、地址、住宅或公司的电话号码；</dd>
                        <dd>8.3.2. 延长保修服务合同或车辆识别号码（可从车辆登记或标牌上得到，或在仪表板左顶部，可通过挡风玻璃看到）；</dd>
                        <dd>8.3.3. 新车开票日期和当前里程读数。</dd>
                    </dl>
                </div>
            </div>
            <div class="footer">
                <input type="button" value="我已同意此条款" class="btn auto" id="sub" url="<?= site_url('Invite', 'site', array('type'=> 3)) ?>">
            </div>
        </div>
    </div>
</div>

<script src="//res.wx.qq.com/open/js/jweixin-1.2.0.js" type="text/javascript"></script>
<script type="text/javascript">
    document.addEventListener('WeixinJSBridgeReady', function onBridgeReady() {
        // 通过下面这个API隐藏右上角按钮
        WeixinJSBridge.call('hideOptionMenu');
    });

    //完善信息
    $('#sub').on('click',function () {
        var url        = $(this).attr('url');
        window.location.href=url;
    });
</script>